import React, { useEffect } from "react";
import DescriptionLayoyt from "../../components/DescriptionLayoyt/DescriptionLayoyt";
import './DesciptionPages.css';
// import photo from '../../assets/description/WhatsApp Image 2022-06-14 at 3.01.30 PM.jpeg';


const DesciptionPagesOne = () => {

    useEffect(()=>{
            window.scrollTo({
                top: 0,
                left: 0,
                behavior: 'auto'
            })
    },[])

    return(
        <DescriptionLayoyt>
            <div className="ds-frame">
                <div className="ds-box">
                     {/* <div className="ds-imgbox">
                         <img className="ds-img" src={photo} />
                     </div> */}
                    <p className="ds-pa">
                   <h2> مراحل و مدارک مورد نیاز برای انجام معاملات ملکی</h2>
                    <br/>
<br/>
<br/>

اجاره و یا خرید خانه ایده آل، برای هر شخصی مهم است اما انجام معاملات مسکن، پیچیدگی‌هایی دارد که ممکن است باعث بروز مشکلاتی شود. برای پیشگیری از این مشکلات، بهتر است قبل از اقدام به خرید یا رهن و اجاره ملک، از قوانین و مراحل مربوط به آن آگاه شوید.
پس از یافتن خانه مورد نظر، فرآیند¬هایی وجود دارند که باید طی شوند:
<br/>
<br/>
<br/>

•	توافق
<br/>
•	مبایعه نامه
<br/>
•	دریافت کد رهگیری 
<br/>
•	مراجعه به دفتر اسناد
<br/>
•	دریافت کد رهگیری
<br/>
•	انتقال قطعی سند در دفترخانه
<br/>
<br/>
<br/>
مراحل سند زدن ملک
معامله و ثبت سند ملک در ایران دارای مراحل زیر می باشد:
<br/>
<br/>
<br/>

مرحله اول، توافق
<br/>
در این مرحله، بین خریدار و فروشنده توافق صورت می گیرد. بر اساس این توافق، قولنامه کتبی نوشته می شود که عامل به رسمیت شناختن صحبت¬های اولیه بین خریدار و فروشنده می¬باشد.
<br/>
<br/>

مرحله دوم، نوشتن مبایعه¬نامه
<br/>
تفاوت قولنامه و مبایعه¬نامه:
<br/>
در قانون به قولنامه، مبایعه نامه می گویند. از آنجایی که قولنامه بار حقوقی ندارد و محکمه پسند نمی¬باشد و دارای شرایط فقهی نیست، قولنامه را به مبایعه نامه تبدیل نمودند.
<br/>
<br/>
<br/>

<h3>تعریف مبایعه‌نامه</h3>
<br/>
<br/>
<br/>

مبایعه‌نامه یا بیع¬نامه قراردادی است که طی آن فروش مالی به دیگری (بیع) انجام می‌شود که یک قرارداد عادی و مکتوب است و میان طرفین بیع، بایع و مشتری (فروشنده و خریدار) تنظیم می‌شود که بر اساس آن مالی در مقابل دریافت عوض (بهاء یا قیمت) فروخته می‌شود و مالکیت آن مال به خریدار منتقل می‌شود.
<br/>
<br/>
<br/>

<h3>مبایعه‌نامه از ۷ ماده به شرح زیر تشکیل ‌شده است:</h3>
<br/>
<br/>
<br/>

ماده ۱- طرفین قرارداد
<br/>
شامل مشخصات فروشنده و خریدار است.
<br/>
<br/>
ماده ۲- موضوع و مشخصات مورد معامله
<br/>

در این قسمت نوع ملک و مقدار سهم خریداری‌شده و وضعیت عرصه و اعیان ملک را مشخص می‌کنند. 
<br/>
<br/>

ماده ۳- ثمن معامله
<br/>
منظور از ثمن، مقدار مبلغی است که به‌عنوان عوض مال مورد توافق طرفین قرارگرفته است، شرایط پرداخت نیز در این بند قید می‌شود.
<br/>
<br/>

ماده ۴- شرایط مربوط به تنظیم سند
<br/>
این ماده شامل ۵ بند می‌باشد که در آن‌ها به تاریخ حضور طرفین در دفترخانه جهت تنظیم سند، در صورت در رهن بودن اسناد، الزام فروشنده به فک رهن، امکان دریافت گواهی عدم حضور از دفترخانه در صورت عدم حضور یکی از طرفین و عدم ارائه مدارک موردنیاز توسط وی، تاریخ عقد قرارداد و تاریخ تنظیم سند در دفترخانه، اشاره می‌شود.
<br/>
<br/>

ماده ۵- شرایط تحویل مورد معامله
<br/>
این ماده ۲ بند دارد که تعیین‌کننده تاریخ تحویل تمام و کمال ملک، خسارت عدم اجرای تعهدات فروشنده مبنی بر تحویل می‌باشد.
<br/>
<br/>

ماده ۶- آثار قرارداد
<br/>
<br/>
<br/>

این ماده ۷ بند به شرح زیر دارد:
<br/>
<br/>
<br/>

•	الزام فروشنده به آماده کردن و اخذ کلیه مدارک موردنیاز جهت تنظیم سند 
<br/>
•	تعیین این‌که تسویه شهرداری و اداره مالیات و اوقاف بر عهده کدام طرف است، بااین‌حال هزینه تنظیم سند رسمی بر عهده خریدار می‌باشد.
<br/>
•	ذکر این نکته که افزایش یا کاهش قیمت ملک به علت نواسانات بازار، هیچ‌گونه تأثیری در مبایعه‌نامه و ثمن آن نخواهد داشت.
<br/>
•	اخذ کلیه اختیارات فسخ و ابطال قرارداد از سوی هرکدام از طرفین. 
<br/>
•	تعیین مبلغ خسارت روزانه که هرکدام از طرفین که به تعهداتش عمل نکند موظف به پرداخت می‌شود.
<br/>
•	ذکر این نکته که قرارداد مبایعه‌نامه بدون مهر و امضاء صاحب پروانه کسب، فاقد اعتبار می‌باشد.
<br/>
•	ذکر این نکته که اصل سند و مدارک شناسایی طرف مقابل به روئیت دیگری رسیده است.
<br/>
ماده ۷- فایل متعاملین
<br/>
این ماده دارای ۶ بند به شرح زیر است:
<br/>
•	پرداخت حق‌الزحمه مشاور املاک 
<br/>

•	ذکر این نکته که فسخ مبایعه‌نامه املاک هیچ تأثیری در پرداخت حق‌الزحمه مشاور نخواهد داشت.
<br/>
•	اخذ ۹% مالیات ارزش‌افزوده علاوه بر حق‌الزحمه مشاور 
<br/>
•	اخطار اینکه اطلاعات تماس طرفین به‌درستی واردشده باشد که برای دریافت کد رهگیری از اهمیت بالایی برخوردار است.
<br/>
•	نحوه ثبت‌نام در سامانه پیامکی اتحادیه املاک.
<br/>
•	نحوه استعلام کد رهگیری با ارسال پیامک.
<br/>
<br/>
<br/>
<br/>
<h3>
موارد ذکر شده در مبایعه نامه
<br/>
در مبایعه نامه حداقل ۵ مورد زیر باید ذکر شود:</h3>
<br/>
<br/>

مشخصات فروشنده:
<br/>
•	مشخصات شناسنامه
<br/>
•	آدرس (در آدرس حتما باید کد پستی ذکر شود)
<br/>
•	تلفن همراه و ثابت
<br/>
مشخصات خریدار:
<br/>
•	مشخصات شناسنامه
<br/>
•	آدرس (در آدرس حتما باید کد پستی ذکر شود)
<br/>
•	تلفن همراه و ثابت
<br/>
موضوع مورد معامله (مبیع):
<br/>
•	مشخصات کامل جغرافیایی
<br/>
•	مشخصات ثبتی
<br/>
•	مشخصات هندسی (مساحت زمین یا خانه)
<br/>
مبلغ مورد معامله:
<br/>
شامل قیمت واحد و قیمت کل بر اساس پول رایج کشور، که در ایران ریال یا معادل تومان می باشد.
<br/>
زمان مورد معامله:
<br/>
•	زمان و نحوه پرداخت
<br/>
•	زمان حضور در دفترخانه و تنظیم سند
<br/>
<br/>
<br/>

نکته: به منظور نحوه پرداخت باید مشخص گردد که خریدار چه مبلغی را، در چه زمانی و با چه شرایطی به فروشنده پرداخت می¬نماید.
مرحله سوم، دریافت کد رهگیری
<br/>
<br/>
<br/>

پس از توافق بین خریدار و فروشنده، باید کد رهگیری ملک دریافت شود زیرا ممکن است فروشنده ملک را به چند نفر فروخته باشد.
دریافت کد رهگیری به منظور جلوگیری از اتفاقات غیر قانونی در مورد فروش ملک می باشد و ثبت کد رهگیری در سیستم نرم افزاری جامع، به وسیله بنگاه املاک صورت می گیرد.
نکته: بنگاه املاکی که در آن اقدام به معامله می شود، باید رسمی و قانونی باشد.
<br/>
<br/>
<br/>

مرحله چهارم، مراجعه فروشنده به دفتر اسناد رسمی
در مرحله سوم، لازم است که فروشنده با در دست داشتن مدارک شناسایی خود و ملک مورد نظر، به دفترخانه اسناد رسمی مراجعه نماید و با تحویل مدارک، پرونده فروش ملک آماده شود.
<br/>
<br/>
<br/>

مدارک لازم برای تشکیل پرونده نقل و انتقال ملک:
<br/>
•	اصل و تصویر سند مالکیت
<br/>
•	اصل و تصویر بنچاق
<br/>
•	تصویر شناسنامه و کارت ملی فروشنده و خریدار
<br/>

•	اصل و تصویر وکالت نامه
<br/>

•	اصل و تصویر پایان کار و یا عدم خلافی شهرداری یا نامه بازدید شهرداری یا بخشداری
<br/>

•	صورت جلسه تفکیک در مورد آپارتمان
<br/>

•	اصل و تصویر انحصار وراثت
<br/>

•	اصل و کپی فرم مالیات بر ارث
<br/>
<br/>
<br/>
<br/>


<h3>بنچاق</h3>
<br/>
<br/>

بنچاق همان سند رسمی است که از دفترخانه به شما تحویل داده می¬شود. بنچاق با سند مالکیت تفاوت دارد.
<br/>
<br/>

هزینه سند زدن خانه:
<br/>

•	هزینه ثبت مبایعه¬نامه در سیستم سراسری
<br/>

•	هزینه و دستمزد دفتر معاملات املاک که پنج درصد ارزش ملک را از طرفین می¬گیرد
<br/>

•	هزینه شهرداری بابت خلافی، نوسازی و پسماند که به عهده فروشند می¬باشد
<br/>

•	هزینه نقل و انتقال که برای اداره دارایی می¬باشد. اگر ملک قبلا اجاره بوده باشد، دارایی اقدام به دریافت مالیات بر اجاره نیز می¬کند.
<br/>

•	هزینه دفترخانه (حق¬التحریر)، که این هزینه به صورت مساوی بین خریدار و فروشنده تقسیم می¬شود.
<br/>
<br/>
<br/>
<br/>

مرحله پنجم، تسویه حساب دارایی
پس از طی کردن مراحل قبل، بایستی مالیات ملک پرداخت شود و برگ تسویه آن اخذ گردد. این مرحله حدودا ۳ روز زمان می خواهد و به مرحله خان در سند زدن معروف می¬باشد. ابتدا، صاحب ملک با تحویل مدارک اقدام به تسویه می¬نماید و یک روز بعد مقدار بدهی مالیاتی تعیین می¬گردد و پس از آن باید مبلغ مورد نظر پرداخت شود.
این پرداخت با دستگاه خودپرداز و مراجعه به شعب بانک ملی انجام می¬گیرد و پس از تحویل فیش واریزی به اداره مالیات، در روز سوم برگه مفاصا حساب مالیاتی دریافت می¬شود.
<br/>
<br/>
<br/>


مرحله آخر، انتقال قطعی سند در دفترخانه
پس از اتمام مراحل بالا، خریدار و فروشنده به همراه تمامی مدارک مورد نیاز، برای انتقال قطعی به دفتر اسناد رسمی مراجعه می¬کنند.
<br/>
<br/>
<br/>

<h3>نکات مهم هنگام تنظیم مبایعه‌نامه</h3>
<br/>
<br/>

۱- احراز هویت طرف مقابل از طریق مدارک شناسایی معتبر.
<br/>

۲- اختصاص زمان کوتایی جهت آشنایی با طرف مقابل و فهمیدن قصد او از خرید یا فروش.
<br/>

۳- پرسیدن در مورد شرایط و نحوه پرداخت توسط خریدار.
<br/>

۴- مطالعه شخصاً و با دقت تمامی مفاد قرارداد قبل از امضا.
<br/>

۵- ایجاد ضمانت اجرا و تعیین خسارت برای تمامی تعهدات طرفین ازجمله تعهد در پرداخت.
<br/>
۶- دریافت درصد متعارفی از ثمن یا همان قیمت ملک، حین تنظیم مبایعه‌نامه.
<br/>

۷- دو نفر شاهد مطمئن باید هنگام عقد قرارداد حضور داشته باشند و انتهای آن را امضا نمایند.
<br/>

۸- درصورتی‌که خریدار قصد دریافت وام خاصی دارد، از چگونگی آن مطلع شوید.
<br/>

۹- برای پرداخت اقساط ثمن و همچنین حضور و انتقال قطعی در دفاتر اسناد رسمی تاریخ دقیق تعیین کنید و برای آن‌ها ضمانت اجرا درج نمایید.
<br/>
۱۰- تحویل ملک یا موضوع قرارداد را به زمانی که حداقل ۸۰% ثمن را دریافت کرده‌اید موکول نمایید. تا حدود ۲۰% از ثمن برای زمان تنظیم سند رسمی باقی بماند.
<br/>

۱۱- درصورتی‌که خریداران متعدد باشند، مبایعه‌نامه به امضای یکایک آن‌ها رسیده باشد و سهم هر یک نیز مشخص شود.
<br/>

۱۲- درصورتی‌که خرید با وکالت انجام می‌شود، اصالت وکالت‌نامه و هویت وکیل و اصیل را بررسی کنید و از وکیل یک نسخه از وکالت‌نامه را دریافت کنید.
<br/>

۱۳- مدارک مالکیتی یا هویتی خود را پس از امضای مبایعه‌نامه در اختیار مشاورین املاک قرار ندهید چون نیازی به این امر نمی‌باشد.
<br/>

۱۴- توجه داشته باشید که سردفتر حق حذف خواسته یا اضافه کردن مطالبی علی‌رغم میل، منافع و توافق شمارا به‌هیچ‌وجه ندارد.
<br/>

۱۵- فروشنده می‌تواند از حق حبس خود استفاده کند، به این صورت که تا زمان پرداخت ثمن معامله با توجه به شرایط قرارداد، از تحویل مبیع خودداری کند.
<br/>

۱۶- درصورتی‌که با توجه به شرایط قرارداد، خریدار هیچ مبلغی از ثمن را نپرداخته باشد و قرار بر پرداخت یک جای ثمن باشد و همچنین مبیع نیز به خریدار تحویل نشده باشد، فروشنده می‌تواند پس از ۳ روز از زمان انعقاد قرارداد، با استناد به خیار تأخیر ثمن، قرارداد را فسخ کند.
<br/>

۱۷- درصورتی‌که پس از قرارداد قسمتی از ثمن معامله پرداخت‌شده باشد یا چک داده‌شده باشد یا زمان پرداخت تعیین‌شده باشد، با تأخیر در پرداخت ثمن، فروشنده حق فسخ قرارداد را نداشته و فقط می‌تواند برای دریافت ثمن معامله اقامه دعوی کند. مگر اینکه در قرارداد شرط شده باشد که تأخیر در پرداخت ثمن یا عدم وصول چک‌های قرارداد، به فروشنده حق فسخ می‌دهد. در این صورت فروشنده با استفاده از خیار تخلف شرط می‌تواند پس از اعلام فسخ با اظهارنامه، به دادگاه دادخواست تأیید فسخ بدهد.
<br/>
<br/>
<br/>
<br/>


<h3>پرداخت مبلغ معامله</h3>
<br/>
<br/>
<br/>

در ایران قانون خاصی در زمینه مراحل پرداخت پول خرید خانه وجود ندارد و این روند بر اساس توافق طرفین صورت می‌گیرد. با این حال برخی روش‌ها امنیت و رواج بیشتری دارند و به عنوان عرف پرداخت در خرید ملک شناخته می‌شوند. در گذشته بیشتر معاملات به صورت نقدی یا با چک شخصی و معمولی انجام می‌شد.
با افزایش تورم و کاهش ارزش پول، امکان پرداخت نقدی وجود ندارد. در مورد چک‌های شخصی نیز ممکن است مسائل و مشکلاتی مانند خالی بودن حساب یا کلاهبرداری‌های مختلف به وجود آید.
این روزها روش‌های دیگری برای پرداخت پول پدید آمده است که اطمینان خاطر بیشتری به طرفین می‌دهند. با هم به بررسی مراحل پرداخت پول در معاملات مسکن می‌پردازیم.
<br/>
<br/>
<br/>


<h3>مراحل پرداخت پول در معاملات مسکن </h3>
<br/>
<br/>
<br/>

تفاوتی ندارد که قصد خرید، رهن یا اجاره خانه را داشته باشید؛ به هر حال پرداخت پول در معاملات مسکن در چند مرحله انجام می‌شود. در موارد رهن و اجاره، وقتی مستاجر ملک را پسندید، دو طرف به بنگاه معاملات ملکی مراجعه می‌کنند.
در این زمان یک مبایعه‌نامه تنظیم می‌شود و مقداری از مبلغ قرارداد به عنوان بیعانه به مالک پرداخت می‌شود. این مقدار بستگی به نظر دو طرف دارد. در بسیاری موارد یک‌سوم یا بیست درصد مبلغ قرارداد به عنوان بیعانه پرداخت می‌شود و پرداخت بقیه مبلغ به هنگام تحویل کلید موکول خواهد شد.
بنگاه در این موارد سه نسخه از مبایعه‌نامه، که مبلغ بیعانه پرداختی در آن ذکر شده است، تهیه می‌کند. یک نسخه به هر یک از طرفین قرارداد تحویل داده می‌شود و یک نسخه نیز در بنگاه آرشیو می‌شود.
در مورد خرید ملک نیز، با کمی تفاوت، وضع به همین منوال است. عرف پرداخت در خرید ملک به این صورت است که پس از توافق، دو طرف به بنگاه معاملات ملکی مراجعه می‌کنند و قرارداد اولیه یا مبایعه‌نامه را تنظیم می‌کنند.
در این حالت نیز مبلغی به عنوان بیعانه پرداخت می‌شود. مبلغ بیعانه بسته به توافق طرفین متغیر خواهد بود. روند رایج در این زمینه، همان مبلغ بیست درصد قرارداد یا یک‌سوم آن است.
بخش دوم پول، در هنگام تحویل کلید پرداخت می‌شود. خریدار و فروشنده تاریخی را برای تحویل پول و کلید تعیین می‌کنند. این کار معمولا در بنگاه انجام می‌شود. بخش سوم در محضر و در هنگام انتقال سند پرداخت می‌شود.
<br/>
<br/>
<br/>

<h3>روش‌های پرداخت پول در معاملات مسکن</h3>
<br/>
<br/>

•	چک عادی
<br/>

•	چک بانکی تضمین شده
<br/>

•	چک بین بانکی تضمین شده
<br/>

•	انتقال وجه کارت به کارت
<br/>

•	انتقال وجه از طریق دستگاه پوز
<br/>
<br/>
<br/>


<h3>جمع‌بندی</h3>
<br/>
<br/>
<br/>

•	یکی از مواردی که ممکن است باعث بروز مشکلات و اختلافات متعددی بین طرفین معامله شود، نحوه و مراحل پرداخت پول و انتقال سند است.
<br/>
•	در مرحله اول طرفین توافق اولیه را انجام می‌دهند و مبایعه‌نامه را امضا می‌کنند. در این مرحله مبلغی به عنوان بیعانه پرداخت می‌شود.
<br/>

•	مبلغ بیعانه و تاریخ تنظیم قرارداد اصلی، با توافق طرفین تعیین می‌شود.ه است.
<br/>

•	بخش دوم پول در هنگام تحویل ملک و دریافت کلید، پرداخت خواهد شد.
<br/>

•	در معاملات خرید ملک و مسکن مرحله سومی نیز وجود دارد. در این مرحله باقی‌مانده پول در هنگام انتقال سند و در محضر پرداخت می‌شود.
<br/>

•	بهترین روش پرداخت وجه معامله، استفاده از چک‌های رمزدار تضمین‌شده بانکی و بین بانکی است.
<br/>

•	استفاده از چک‌های معمولی شخصی در معاملات توصیه نمی‌شود چرا که در این موارد، به جز اعتبار شخص صاحب حساب، هیچ گونه تضمینی برای پاس شدن چک وجود ندارد.
<br/>

•	در برخی موارد بخشی از پول به صورت کارت به کارت، یا از طریق دستگاه کارت‌خوان یا POS بنگاه یا محضر پرداخت می‌شود اما این روش‌ها امنیت کافی ندارند و بهتر است تا حد ممکن از آن‌ها استفاده نشود.
<br/>
<br/>
<br/>


                    </p>
                </div>
            </div>
        </DescriptionLayoyt>
    )
}

export default DesciptionPagesOne;