import React, { useEffect } from "react";
import DescriptionLayoyt from "../../components/DescriptionLayoyt/DescriptionLayoyt";
import './DesciptionPages.css';


const DesciptionPagesTwo = () => {

        useEffect(()=>{
                window.scrollTo({
                    top:0,
                    left:0,
                    behavior: 'auto'
                })
        },[])
    return(
        <DescriptionLayoyt>
            <div className="ds-frame">
                <div className="ds-box">
                     <div className="ds-imgbox">
                         <img className="ds-img" src='' />
                     </div>
                    <p className="ds-pa">
                   <h1 > نکات طلایی در نوشتن آگهی ملک</h1>
                   <br/>
                   <br/>
                   
•	همیشه بهترین فایل خود را آگهی ‌کنید.
<br/>

•	متن را به نحوی بنویسید که رقیبان نتوانند مکان فایل راحدس بزنند.
                   <br/>

•	تا حد ممکن از نوشتن کلمات معادل فارسی استفاده کنید.
<br/>

•	در آگهی روزنامه کم‌ترین کلمات مفید و ضروری را به کار ببرید.
<br/>

•	از علامت سؤال؟ و علامت تعجب! پس از کلمات استفاده کنید.
<br/>

•	سعی کنید با نوآوری در آگهی، از کلمات‌ متفاوت و جدید استفاده کنید.
<br/>

•	آگهی باید حس کنجکاوی ایجاد کند و سؤال‌برانگیز باشد
<br/>
<br/>
<br/>

<h3>در چه مواقعی می‌توان در آگهی قیمت را اعلام کرد؟</h3>
<br/>
<br/>
<br/>

۱. زمانی که فایل شما اکازیون باشد و قیمت ملک بسیار پایین‌تر از قیمت عرف منطقه باشد.
۲. زمانی که فایل شما دارای وام یا مستاجر باشد و مشتری با پرداخت مبلغی حدود یک‌سوم کل ثمن معامله بتواند آن ملک را خریداری کند.
چند ایده برای امكانات: اما بهتر است در آگهی‌های مختلف از کلمات جدید و متفاوت استفاده كنيد.
                   <br/>
                   <br/>
                   <br/>
املاك زير ۸  واحد: كم واحد
                   <br/>
املاک با امكانات كامل: فول امكانات
                   <br/>
املاك با نور خوب: آفتاب‌گیر يا روبه آفتاب
                   <br/>
املاک داراي نقشه خوب: خوش نقشه يا نقشه عالي
<br/>
<br/>
<br/>
با انجام تبلیغات منظم در اینستاگرام، سایتهای درج آگهی، ارسال پیامک و حتی چاپ آگهی به‌صورت مستمر، کسب‌وکار خودتان را زنده و پویا نگه می‌دارید.
کافیست شماره تماس خودرا وارد کرده و روی ثبت درخواست کلیک کنید، در سریع ترین زمان ممکن مشاوران ما با شما تماس می گیرند.
<br/>
<br/>


                    </p>
                </div>
            </div>
        </DescriptionLayoyt>
    )
}

export default DesciptionPagesTwo;