import React, { useEffect } from "react";
import DescriptionLayoyt from "../../components/DescriptionLayoyt/DescriptionLayoyt";
import './DesciptionPages.css';


const DesciptionPagesThree = () => {

        useEffect(()=>{
                window.scrollTo({
                    top:0,
                    left:0,
                    behavior: 'auto'
                })
        },[])
    return(
        <DescriptionLayoyt>
            <div className="ds-frame">
                <div className="ds-box">
                     <div className="ds-imgbox">
                         <img className="ds-img" src='' />
                     </div>
                    <p className="ds-pa">
                        <h1>پارامترهای خرید یک ملک مناسب</h1>
<br/>
<br/>

                   از مهم‌ترین قواعد خرید خانه هنگام بازدید ساختمان این است که ببینیم منزل مورد نظر اعم از آپارتمان یا خانه ویلایی در چه محله‌ای قرار دارد. در ادامه به چند مورد مهم هنگام بازدید از ملک اشاره خواهد شد. در نظر داشتن این موارد می‌توانند در یک انتخاب هوشمندانه موثر باشند. به این ترتیب می‌توانید خا
<br/>
<br/>
<br/>
<h3>۱- کوچه:</h3>
 هنگام بازدید از ملک بهتر است به کوچه‌ای که ساختمان در آن قرار دارد دقت ویژه داشته باشید. ممکن است بعضی کوچه‌ها باریک باشند و در نتیجه عبور و مرور در آن دشوار شود. این موضوع به خصوص هنگام اسباب‌کشی می‌تواند اهمیت زیادی پیدا کند. به علاوه برخی کوچه‌ها بسیار پر رفت و آمد هستند. اگر ساختمان پزشکان یا رستورانی در آن کوچه‌ قرار داشته باشد احتمالا باید انتظار سر و صدای زیادی از آن کوچه داشته باشید.
<br/>
<br/>

<h3>۲- همسایه‌ها:</h3>
 داشتن همسایه‌ی خوب نقش مهمی جهت آرامش داشتن در خانه دارد. شاید حتی بتوان گفت همسایه‌ی خوب و بی‌حاشیه از مهم‌ترین موارد قواعد خرید خانه باشد. حین بازدید از ملک در این مورد تحقیق کنید. اینکه ببینیم خانه در کدام محله قرار دارد کافی نیست. باید همسایه‌های اطراف یک خانه ویلایی یا ساکن در آپارتمان زمان بازدید ساختمان را در نظر داشت
<br/>
<br/>

<h3>۳- آرامش و آسایش</h3>
 اگر شما فرد آرامی هستید و به دنبال جایی می‌گردید که پس از یک روز شلوغ بتوانید به آن بازگردید، حتما به این موارد توجه کنید. خیابان‌های مرکز شهر معمولا شلوغ‌ترین مناطق هستند.
 <br/>
 <br/>

<h3>۴- دسترسی به وسایل حمل و نقل عمومی:</h3>
 برای بسیاری از افراد، دسترسی به ایستگاه‌های تاکسی، اتوبوس‌های شهری و حتی مترو اهمیت بالایی دارد. این مساله حتی ممکن است برای کسانی که از وسایل حمل و نقل شخصی استفاده نمی‌کنند، یک ضرورت قلمداد شود.
<br/>
<br/>

<h3>۵- امکانات رفاهی:</h3>
 امکان دسترسی به امکانات رفاهی برای همه اهمیت دارد. اینکه مجبور نباشید برای هر خرید ساده‌ای سوار ماشین شوید یا مسافت زیادی را بپیمایید در بلندمدت تاثیر زیادی روی رضایت شما از محل زندگی‌تان خواهد داشت
<br/>
<br/>

<h3>۶- عرض ورودی ساختمان:</h3>
 اگر برایتان مهم است، مبلمان، کتابخانه، کمد، یا یخچال ساید بای سایدتان به راحتی از ورودی ساختمان رد شود دقت کنید که عرض ورودی باید حداقل ۱۱۰ سانتی‌متر باشد. بهتر است که در ورودی ساختمون دو لنگه باشد. در هنگام بازدید ساختمان به عرض راهروها و سقف نیز دقت کنید و از قبل اندازه‌ی وسایل بزرگ خود را که قرار است وارد آن خانه کنید را داشته باشید.
<br/>
<br/>

<h3>۷- وضعیت واحدها در هر طبقه:</h3>
 همان‌طور که پیش از این نیز اشاره شد، تعداد طبقات آپارتمان و نیز تعداد واحدهای هر طبقه اهمیت بسزایی دارد. تعداد واحدهای کمتر مساوی است با سر و صدا و خرابی کمتر و بهداشت محیطی بیشتر. به علاوه، معمولا آپارتمان‌هایی که در ورودی آن‌ها رو به یکدیگر باز می‌شود طرفدار کمتری دارد. همچنین فاصله‌ی واحدهای یک آپارتمان از هم و مناسب بودن مساحت هر طبقه نیز مهم است.
<br/>
<br/>

<h3>۸- عرض راه‌پله‌ها:</h3>
 عرض راه‌پله‌ها جهت جابه‌جایی وسایل و اسباب‌کشی اهمیت زیادی دارد. در اکثر ساختمان‌ها، اجازه نمی‌دهند که وسایلتان را با آسانسور جابه‌جا کنید. گذشته از اینکه مشکل خراب شدن آسانسور مانعی جهت جابه‌جایی وسایل خواهد بود، ممکن است اندازه‌ی آسانسور نیز کوچک باشد یا حتی خراب شود. به همین دلیل، حین بازدید از ملک توجه کنید که عرض راه‌پله‌ها می‌بایست حداقل ۹۰ سانتی‌متر باشد. در این صورت می‌توانید وسایلتان را به راحتی جابه‌جا کنید و نگران اسباب‌کشی نباشید.
 وضعیت ایمنی ساختمان: اگر قصد خرید ملکی را داریم که کار ساخت آن کاملا تمام شده است، سخت می‌توان از وضعیت ایمنی ساختمان به طور کامل مطمئن شد. هنگام بازدید از ملک یک کارشناس خبره با خود به همراه ببرید تا بتواند اطلاعات ساخت را از مالک جویا شود. گزینه اصلی در این مرحله اعتماد کردن به مالک و بررسی ادعاهای او است.
 <br/>
 <br/>

<h3>۱۰- حفظ حریم خصوصی:</h3>
 مشرف نبودن درهای ورودی به یکدیگر، عایق صدا بودن و پنجره‌های دوجداره می‌توانند در حفظ حریم شخصی شما موثر باشند.
<br/>
<br/>

<h3>۱۱- پارکینگ:</h3>
 یکی از مهم‌ترین مسائل مربوط به آپارتمان‌نشینی پارکینگ است. در مورد پارکینگ هنگام بازدید از ملک بهتر است به نکاتی دقت شود. مسقف بودن پارکینگ یا اینکه در فضای باز باشد اهمیت زیادی دارد. پارکینگ مسقف به دلیل حفظ خودروی شما از آفتاب، باران یا برف ارجحیت دارد‌.
<br/>
<br/>

<h3>۱۲- کنتور آب، برق و گاز:</h3>
 فراموش نکنید که حتما در مورد مجزا بودن کنتور آب و برق و گاز جویا شوید. اگر کنتورها جدا نبود حتما از مدیر ساختمان یا مشاور املاک در خصوص نحوه محاسبه هزینه‌ها بپرسید.
<br/>
<br/>

<h3>۱۳- شارژ ماهیانه:</h3>
 در نظر داشته باشید که قرار نیست هر چه شارژ ماهیانه کمتر باشد، یک امتیاز محسوب گردد. مبلغ شارژ ماهیانه باید با نیازها و مخارج ساختمان، ساکنین و شما هماهنگی داشته باشد. در غیر این صورت هنگام بروز هر گونه مشکل اعم از خرابی و تعمیرات همه اهالی آپارتمان با مشکل مواجه می‌شوند. بنابراین، بهتر است حین بازدید از ملک در این مورد اطلاعات دقیقی کسب نمایید.
<br/>
<br/>

<h3>۱۴- بهترین طبقات در آپارتمان:</h3>
 معمولا طبقات اول و آخر بدترین طبقات و طبقات میانی برای زندگی بهتر هستند. در طبقه اول رفت و آمد بیشتر اتفاق می‌افتد و نیز امنیت پایین‌تری نسبت به سایر طبقات دارد. طبقه آخر نیز در برابر گرما و سرما آسیب‌پذیرتر است. همچنین به هر دلیلی اگر آسانسور مشکلی پیدا کند یا برق برود، ساکن طبقات بالا باید پله‌های زیادی را بگذراند تا به مقصد برسد
<br/>
<br/>

<h3>۱۵- آشپزخانه:</h3>
 از آنجایی که خانم‌های خانه‌دار زمان زیادی را در آشپزخانه صرف می‌کنند، نورگیر بودن آشپزخانه سبب می‌شود احساس بهتری هنگام کار داشته باشند. حین بازدید از ملک حتما دقت کنید که اتصالات مربوط به سینک، ماشین لباسشویی، اجاق گاز و پکیج یا آبگرمکن به درستی و در جای مناسبی تعبیه شده باشد تا زمان نصب این وسایل با مشکل مواجه نشوید.
<br/>
<br/>

<h3>۱۶- سیستم سرمایش و گرمایش:</h3>
 حتما به صورت کامل سیستم سرمایشی و گرمایشی را هنگام بازدید از ملک برای خرید بررسی کنید. استفاده از سیستم‌های برقی در شهرهایی که تعرفه مصرفی برق کمی ندارند می‌توانند در ماه‌های بسیار گرم یا بسیار سرد جیب شما را به راحتی خالی کند. اگر ملک مورد نظر از کولر آبی یا بخاری استفاده می‌کند حتما از مناسب و باز بودن مجاری آن‌ها مطمئن شوید
 نورگیر بودن ملک: بودن نور طبیعی کافی درون یک خانه می‌تواند بسیار مفید باشد. نور طبیعی و روشنایی خانه هم بر روی خلق و روحیه افراد اثر مثبتی می‌گذارد و هم از نظر زیبایی شناسی و نیاز کمتر به مصرف برق می‌تواند مفید باشد. هنگام بازدید از ملک برای خرید یک بار در ظهر و یک بار در غروب از خانه بازدید کنید تا نورگیری آن را به خوبی تماشا کنید. بهترین نورگیری را ابتدا ملک‌های جنوبی و سپس ملک‌های شمالی دارند. می‌توانید در این باره از مالک یا مشاور املاک پرس و جو کنید.
 <br/>
 <br/>

<h3>۱۸- کف‌پوش:</h3>
 یکی از قسمت‌های مهم هر ملکی، جنس کف پوش استفاده شده در آن است. هر کف‌پوشی روش‌های شست و شو، مراقبت و ظاهر متفاوتی دارد. از مزایا و معایب جنس‌های مورد استفاده برای کف‌پوش مطلع شوید تا بتوانید با دید بازتری برای خرید خانه اقدام کنید.
<br/>
<br/>

<h3>۱۹- بالکن:</h3>
 قسمت بالکن در آپارتمان‌ها می‌تواند نقش مهمی ایفا کند. در صورتی که بالکن در کنار آشپزخانه باشد می‌تواند کمک بزرگی برای پخت و پز باشد و یا می‌تواند به محلی برای پرورش گل و گیاه تبدیل شود. بالکن گاهی می‌تواند نقش یک کمد یا انباری کوچک را نیز برای خانه شما بازی کند. پس هنگام بازدید ساختمان از محل و متراژ بالکن مطمئن شوید.
<br/>
<br/>

<h3>۲۰- دیوارپوش‌ها:</h3> جنس، رنگ و کیفیت دیوار پوش یک خانه تاثیر زیادی بر افرادی که وارد آن ملک می‌شوند دارد. در حال حاضر دیوارپوش‌هایی که قابل شستشو نیستند محبوبیت زیادی ندارند و سختی زیادی برای مالک یک ساختمان دارند. از پیش از جزئیات جنس دیوارپوش مطمئن شوید تا مجبور بعد از خرید ملک مجددا برای تغییر دیوارپوش هزینه‌ای بپردازید.
کافیست شماره تماس خودرا وارد کرده و روی ثبت درخواست کلیک کنید، در سریع ترین زمان ممکن مشاوران ما با شما تماس می گیرند.
<br/>




                    </p>
                </div>
            </div>
        </DescriptionLayoyt>
    )
}

export default DesciptionPagesThree;